"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 160000, \"word_counts\": \"{\\\"3\\\": 16408, \\\"9\\\": 12105, \\\"1\\\": 42374, \\\"-\\\": 55223, \\\"i\\\": 138636, \\\"p\\\": 101803, \\\"v\\\": 67496, \\\"4\\\": 15536, \\\"6\\\": 14833, \\\"e\\\": 234014, \\\".\\\": 265820, \\\"c\\\": 184965, \\\"l\\\": 104591, \\\"u\\\": 129432, \\\"m\\\": 158072, \\\"r\\\": 125365, \\\"o\\\": 217389, \\\"d\\\": 113780, \\\"a\\\": 161833, \\\"t\\\": 147726, \\\"s\\\": 145900, \\\"h\\\": 64696, \\\"n\\\": 153792, \\\"f\\\": 70378, \\\"j\\\": 47164, \\\"x\\\": 56194, \\\"w\\\": 75399, \\\"b\\\": 75472, \\\"q\\\": 50006, \\\"g\\\": 87196, \\\"k\\\": 64097, \\\"y\\\": 61502, \\\"0\\\": 17670, \\\"2\\\": 21003, \\\"5\\\": 15371, \\\"8\\\": 11886, \\\"z\\\": 24067, \\\"7\\\": 12935}\", \"word_docs\": \"{\\\"-\\\": 26474, \\\"c\\\": 114669, \\\"p\\\": 70814, \\\"n\\\": 94853, \\\"4\\\": 11786, \\\"h\\\": 51237, \\\"d\\\": 79655, \\\"a\\\": 92873, \\\"v\\\": 53348, \\\"u\\\": 87718, \\\"r\\\": 82991, \\\"s\\\": 91436, \\\".\\\": 159935, \\\"i\\\": 93415, \\\"e\\\": 123292, \\\"3\\\": 12655, \\\"1\\\": 22346, \\\"l\\\": 75006, \\\"o\\\": 120625, \\\"m\\\": 110774, \\\"t\\\": 94274, \\\"6\\\": 11134, \\\"9\\\": 8790, \\\"f\\\": 52581, \\\"x\\\": 43399, \\\"b\\\": 57564, \\\"j\\\": 36109, \\\"g\\\": 64561, \\\"w\\\": 52948, \\\"q\\\": 37968, \\\"k\\\": 50812, \\\"y\\\": 49094, \\\"0\\\": 12339, \\\"5\\\": 11743, \\\"8\\\": 8814, \\\"2\\\": 15947, \\\"z\\\": 19117, \\\"7\\\": 9756}\", \"index_docs\": \"{\\\"25\\\": 26474, \\\"4\\\": 114669, \\\"15\\\": 70814, \\\"7\\\": 94853, \\\"33\\\": 11786, \\\"21\\\": 51237, \\\"13\\\": 79655, \\\"5\\\": 92873, \\\"20\\\": 53348, \\\"11\\\": 87718, \\\"12\\\": 82991, \\\"9\\\": 91436, \\\"1\\\": 159935, \\\"10\\\": 93415, \\\"2\\\": 123292, \\\"32\\\": 12655, \\\"28\\\": 22346, \\\"14\\\": 75006, \\\"3\\\": 120625, \\\"6\\\": 110774, \\\"8\\\": 94274, \\\"35\\\": 11134, \\\"37\\\": 8790, \\\"19\\\": 52581, \\\"24\\\": 43399, \\\"17\\\": 57564, \\\"27\\\": 36109, \\\"16\\\": 64561, \\\"18\\\": 52948, \\\"26\\\": 37968, \\\"22\\\": 50812, \\\"23\\\": 49094, \\\"31\\\": 12339, \\\"34\\\": 11743, \\\"38\\\": 8814, \\\"30\\\": 15947, \\\"29\\\": 19117, \\\"36\\\": 9756}\", \"index_word\": \"{\\\"1\\\": \\\".\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"c\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"m\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"i\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"r\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"l\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"g\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"w\\\", \\\"19\\\": \\\"f\\\", \\\"20\\\": \\\"v\\\", \\\"21\\\": \\\"h\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"y\\\", \\\"24\\\": \\\"x\\\", \\\"25\\\": \\\"-\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"j\\\", \\\"28\\\": \\\"1\\\", \\\"29\\\": \\\"z\\\", \\\"30\\\": \\\"2\\\", \\\"31\\\": \\\"0\\\", \\\"32\\\": \\\"3\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"5\\\", \\\"35\\\": \\\"6\\\", \\\"36\\\": \\\"7\\\", \\\"37\\\": \\\"9\\\", \\\"38\\\": \\\"8\\\"}\", \"word_index\": \"{\\\".\\\": 1, \\\"e\\\": 2, \\\"o\\\": 3, \\\"c\\\": 4, \\\"a\\\": 5, \\\"m\\\": 6, \\\"n\\\": 7, \\\"t\\\": 8, \\\"s\\\": 9, \\\"i\\\": 10, \\\"u\\\": 11, \\\"r\\\": 12, \\\"d\\\": 13, \\\"l\\\": 14, \\\"p\\\": 15, \\\"g\\\": 16, \\\"b\\\": 17, \\\"w\\\": 18, \\\"f\\\": 19, \\\"v\\\": 20, \\\"h\\\": 21, \\\"k\\\": 22, \\\"y\\\": 23, \\\"x\\\": 24, \\\"-\\\": 25, \\\"q\\\": 26, \\\"j\\\": 27, \\\"1\\\": 28, \\\"z\\\": 29, \\\"2\\\": 30, \\\"0\\\": 31, \\\"3\\\": 32, \\\"4\\\": 33, \\\"5\\\": 34, \\\"6\\\": 35, \\\"7\\\": 36, \\\"9\\\": 37, \\\"8\\\": 38}\"}}"