"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 18400, \"word_counts\": \"{\\\"a\\\": 14465, \\\"d\\\": 9903, \\\"e\\\": 19869, \\\"m\\\": 14585, \\\"c\\\": 14712, \\\"s\\\": 14711, \\\"b\\\": 9277, \\\"r\\\": 11746, \\\".\\\": 19194, \\\"p\\\": 10413, \\\"w\\\": 9044, \\\"n\\\": 18517, \\\"i\\\": 16882, \\\"u\\\": 13335, \\\"t\\\": 13580, \\\"o\\\": 21443, \\\"h\\\": 10717, \\\"y\\\": 9799, \\\"l\\\": 9515, \\\"x\\\": 9361, \\\"v\\\": 7453, \\\"g\\\": 9370, \\\"q\\\": 8795, \\\"k\\\": 8027, \\\"z\\\": 5384, \\\"2\\\": 1589, \\\"3\\\": 1520, \\\"f\\\": 9180, \\\"5\\\": 1480, \\\"6\\\": 1274, \\\"1\\\": 3091, \\\"7\\\": 1146, \\\"4\\\": 1573, \\\"j\\\": 6965, \\\"9\\\": 1055, \\\"8\\\": 1261, \\\"-\\\": 845, \\\"0\\\": 827}\", \"word_docs\": \"{\\\"p\\\": 8016, \\\"m\\\": 10499, \\\"s\\\": 9038, \\\".\\\": 18400, \\\"d\\\": 6968, \\\"w\\\": 6984, \\\"e\\\": 11642, \\\"b\\\": 7311, \\\"a\\\": 9242, \\\"c\\\": 10078, \\\"r\\\": 8292, \\\"u\\\": 9125, \\\"n\\\": 11847, \\\"l\\\": 7353, \\\"i\\\": 10761, \\\"y\\\": 7630, \\\"t\\\": 9777, \\\"o\\\": 12995, \\\"h\\\": 7642, \\\"x\\\": 7213, \\\"g\\\": 7210, \\\"z\\\": 4104, \\\"k\\\": 6346, \\\"v\\\": 5909, \\\"q\\\": 6716, \\\"3\\\": 1176, \\\"2\\\": 1257, \\\"f\\\": 7264, \\\"5\\\": 1178, \\\"6\\\": 993, \\\"1\\\": 1568, \\\"4\\\": 1248, \\\"7\\\": 898, \\\"j\\\": 5476, \\\"9\\\": 849, \\\"8\\\": 992, \\\"-\\\": 556, \\\"0\\\": 663}\", \"index_docs\": \"{\\\"14\\\": 8016, \\\"8\\\": 10499, \\\"7\\\": 9038, \\\"3\\\": 18400, \\\"15\\\": 6968, \\\"22\\\": 6984, \\\"2\\\": 11642, \\\"20\\\": 7311, \\\"9\\\": 9242, \\\"6\\\": 10078, \\\"12\\\": 8292, \\\"11\\\": 9125, \\\"4\\\": 11847, \\\"17\\\": 7353, \\\"5\\\": 10761, \\\"16\\\": 7630, \\\"10\\\": 9777, \\\"1\\\": 12995, \\\"13\\\": 7642, \\\"19\\\": 7213, \\\"18\\\": 7210, \\\"27\\\": 4104, \\\"24\\\": 6346, \\\"25\\\": 5909, \\\"23\\\": 6716, \\\"31\\\": 1176, \\\"29\\\": 1257, \\\"21\\\": 7264, \\\"32\\\": 1178, \\\"33\\\": 993, \\\"28\\\": 1568, \\\"30\\\": 1248, \\\"35\\\": 898, \\\"26\\\": 5476, \\\"36\\\": 849, \\\"34\\\": 992, \\\"37\\\": 556, \\\"38\\\": 663}\", \"index_word\": \"{\\\"1\\\": \\\"o\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\".\\\", \\\"4\\\": \\\"n\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"c\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"m\\\", \\\"9\\\": \\\"a\\\", \\\"10\\\": \\\"t\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"r\\\", \\\"13\\\": \\\"h\\\", \\\"14\\\": \\\"p\\\", \\\"15\\\": \\\"d\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"l\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"x\\\", \\\"20\\\": \\\"b\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"q\\\", \\\"24\\\": \\\"k\\\", \\\"25\\\": \\\"v\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"1\\\", \\\"29\\\": \\\"2\\\", \\\"30\\\": \\\"4\\\", \\\"31\\\": \\\"3\\\", \\\"32\\\": \\\"5\\\", \\\"33\\\": \\\"6\\\", \\\"34\\\": \\\"8\\\", \\\"35\\\": \\\"7\\\", \\\"36\\\": \\\"9\\\", \\\"37\\\": \\\"-\\\", \\\"38\\\": \\\"0\\\"}\", \"word_index\": \"{\\\"o\\\": 1, \\\"e\\\": 2, \\\".\\\": 3, \\\"n\\\": 4, \\\"i\\\": 5, \\\"c\\\": 6, \\\"s\\\": 7, \\\"m\\\": 8, \\\"a\\\": 9, \\\"t\\\": 10, \\\"u\\\": 11, \\\"r\\\": 12, \\\"h\\\": 13, \\\"p\\\": 14, \\\"d\\\": 15, \\\"y\\\": 16, \\\"l\\\": 17, \\\"g\\\": 18, \\\"x\\\": 19, \\\"b\\\": 20, \\\"f\\\": 21, \\\"w\\\": 22, \\\"q\\\": 23, \\\"k\\\": 24, \\\"v\\\": 25, \\\"j\\\": 26, \\\"z\\\": 27, \\\"1\\\": 28, \\\"2\\\": 29, \\\"4\\\": 30, \\\"3\\\": 31, \\\"5\\\": 32, \\\"6\\\": 33, \\\"8\\\": 34, \\\"7\\\": 35, \\\"9\\\": 36, \\\"-\\\": 37, \\\"0\\\": 38}\"}}"